Repository: 0534882234/wordpress-neshan-maps
Catalog: languages/neshan-*.po
Languages: fa_ir

source: Map shortcode Use In Pages.
fa_ir: شورت کد نقشه جهت استفاده در صفحات.

source: Edit Item
fa_ir: ویرایش نقشه

source: Delete Item
fa_ir: حذف نقشه

source: Show More Detales
fa_ir: نمایش جزئیات بیشتر

source: No data found
fa_ir: اطلاعاتی جهت نمایش وجود ندارد

source: No Set Map Name
fa_ir: نام نقشه تنظیم نشده است

source: Neshan Map
fa_ir: نقشه نشان

source: Show Map Item
fa_ir: نمایش نقشه‌ها

source: My Maps
fa_ir: نقشه های من

source: Create New Map
fa_ir: ساخت نقشه جدید

source: Badge mapping tool
fa_ir: ابزار تولید نقشه‌ی نشان

source: Create Map Setting
fa_ir: تنظیمات ساخت نقشه

source: Map Name:
fa_ir: نام نقشه:

source: Set In Name For Map
fa_ir: یک نام برای نقشه خود وارد کنید

source: Create Map
fa_ir: ساخت نقشه

source: Create a map by clicking on the map.
fa_ir: با کلیک بر روی ساختن نقشه, یک نقشه ایجاد کنید.

source: Map Created
fa_ir: نقشه ساخته شد:

source: If still <span class="ltr">Api Key</span> You can not get it by visiting <a href="https://developer.neshan.org" target="_blank">Developer badge</a> Sign up for free and get it.
fa_ir: چنانچه هنوز <span class="ltr">کلید ای پی ای</span> دریافت نکرده‌اید می‌توانید با مراجعه به <a href="https://developer.neshan.org" target="_blank">پنل توسعه‌دهندگان نشان</a> بصورت رایگان ثبت‌نام و آن را دریافت نمایید.

source: Map settings
fa_ir: تنظیمات نقشه

source: Latitude:
fa_ir: عـرض جغرافیایی:

source: Longitude:
fa_ir: طول جغرافیایی:

source: Latitude and Longitude values are not entered correctly!
fa_ir: مقادیر طـول و عـرض جغرافیایی به درستی وارد نشده‌اند!

source: Image Width:
fa_ir: عرض تصویر:

source: Maximum permissible value is 1200 px / 100%.
fa_ir: مقدار مجاز 1200 پیکسل و یا <span class="ltr">100%</span> می‌باشد.

source: Image height:
fa_ir: ارتفاع تصویر:

source: Maximum permissible value is 1200 px.
fa_ir: حداکثر مقدار مجاز 1200 پیکسل می‌باشد.

source: Zoom in:
fa_ir: بزرگنمایی:

source: Maximum permissible value is 19.
fa_ir: حداکثر مقدار مجاز 19 می‌باشد.

source: Map Style
fa_ir: استایل نقشه

source: Map Create:
fa_ir: ساخت نقشه:

source: Update Map Setting
fa_ir: تنظیمات بروزرسانی نقشه

source: If you want to enter a new name.
fa_ir: در صورت نیاز نام جدیدی وارد نمائید.

source: Map Update
fa_ir: بروزرسانی نقشه

source: Save Map
fa_ir: ذخیره نقشه

source: Click on Update Map to edit your map.
fa_ir: با کلیک بر روی بروزرسانی نقشه, نقشه خود را ویرایش کنید.

source: Update a map by clicking on the map.
fa_ir: با کلیک بر روی ذخیره نقشه, نقشه را بروز کنید.

source: <h1 class="wp-heading-inline">All Map Item</h1>
fa_ir: <h1 class="wp-heading-inline">همه نقشه ها</h1>

source: Add Map
fa_ir: افزودن نقشه

source: Map Name
fa_ir: نام نقشه:

source: Map Shortcode
fa_ir: استایل نقشه

source: Update Lasted
fa_ir: آخرین بروزرسانی

source: Delete Done
fa_ir: حذف شد
